{
  "emarsys-abandoned-cart-2-body": "Hola:\n\nLo sabemos: en ocasiones es mejor pensarse las cosas dos veces antes de tomar decisiones importantes. Pero cuando se trata de concederte un regalo, ¡no lo dudes! Te lo mereces.\n\nVe a tu carrito para completar tu pedido y empieza ya a imaginarte un hogar aún más acogedor.",
  "emarsys-abandoned-cart-2-cta": "IR AL CARRITO",
  "emarsys-abandoned-cart-2-headline": "PORQUE TE LO MERECES",
  "emarsys-abandoned-cart-3-body": "Hola:\n\nLos artículos que querías llevan unos días en tu carrito. Pero no te preocupes, los hemos guardado para ti. Para que tomar tu decisión sea aún más fácil, te ofrecemos un descuento del 10%. Solo tienes que introducir el código XXX al tramitar el pedido.\n¿Suena bien? ¡Pensamos lo mismo!",
  "emarsys-abandoned-cart-3-conditions": "Sin valor mínimo de pedido. El descuento se deduce al realizar el pedido.",
  "emarsys-abandoned-cart-3-cta": "COMPRA Y AHORRA",
  "emarsys-abandoned-cart-3-headline": "DESCUENTO DEL 10% EN TU PEDIDO",
  "emarsys-ac1-body": "He visto que te has olvidado de algunos artículos. Pero no te preocupes, estoy cuidándolos mientras esperan a cumplir su propósito: ¡hacer que tu hogar sea aún más acogedor! Finaliza tu pedido ahora y dales la bienvenida a tus nuevos tesoros en solo unos días.",
  "emarsys-ac1-cta": "COMPLETA TU PEDIDO",
  "emarsys-ac1-headline": "¿Te has olvidado de algo?",
  "emarsys-ac1-pl": "Completa ahora tu pedido",
  "emarsys-ac1-sl": "Hay cosas estupendas en tu carrito...",
  "emarsys-ac1-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=es:abandonment:ret:42022_ac1&hashed=$pers_6741$",
  "emarsys-feedback-body": "Your feedback means a lot to us! We'll use it to help us improve.\nWe'd appreciate it if you could rate your experience on Trustpilot, through the link below. \n\nIf you have any queries or are unsatisfied with your order, our Customer Service Heroes are available for you Mon-Fri at <u>service@juniqe.com</u> and will get back to you within 2 working days.\n\nThanks again!",
  "emarsys-feedback-cta": "https://de.trustpilot.com/evaluate/juniqe.com",
  "emarsys-feedback-cta-copy": "RATE US HERE",
  "emarsys-feedback-headline": "Thanks for your recent order with us!",
  "emarsys-feedback-pl": "Let us know how we did |",
  "emarsys-feedback-sl": "Can we have 5 minutes of your time? ❤️",
  "emarsys-footer-support-link": "https://support.juniqe.com/hc/es-es",
  "emarsys-header-hello-1": "Hola",
  "emarsys-oc-dgc-link": "Haz clic aquí para descargar tus tarjetas regalo",
  "emarsys-oc-pl": "¡Pronto recibirás tu compra!",
  "emarsys-oc-sl": "¡Gracias por tu pedido!",
  "emarsys-oc-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=es:transactional:bra:52021_order-confirmation&hashed=",
  "emarsys-order-confirmation-covid": "¡Gracias por tu pedido! Por favor, ten en cuenta que, debido a la situación actual del coronavirus, nuestros socios de envío se enfrentan a limitaciones de capacidad. Por ello, en algunos casos la entrega podría tardar más tiempo de lo habitual.",
  "emarsys-payment-failed-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=es:transactional:bra:42022_payment-failed&hashed=",
  "emarsys-pd-pl": "Pronto recibirás tu paquete",
  "emarsys-pd-returns-body-1": "¿Hay algún problema con los artículos que has recibido?",
  "emarsys-pd-returns-cta": "Crea una solicitud de devolución",
  "emarsys-pd-returns-cta-link": "https://www.juniqe.es/returns",
  "emarsys-pd-sl": "Tu paquete está en camino",
  "emarsys-pd-with-body-1": "Tu paquete se está preparando y será entregado por",
  "emarsys-pd-with-body-2": "¡Pronto lo recibirás! Hasta entonces, puedes seguir el estado de la entrega haciendo clic en el enlace a continuación:",
  "emarsys-pd-with-cta": "SIGUE TU PEDIDO",
  "emarsys-pd-without-body-1": "Tu paquete está siendo preparado, ¡pronto lo recibirás! Por favor, ten en cuenta que no podemos proporcionarte un enlace de seguimiento para este pedido porque se trata de un envío que no ofrece esta opción. Si tras 10 días hábiles tu pedido aún no ha llegado, por favor, contacta nuestro servicio de atención al cliente a través del formulario que encontrarás en las Preguntas Frecuentes de nuestra página web.",
  "emarsys-pdd-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=es:transactional:bra:72022_parcel-delayed&hashed=",
  "emarsys-pf1-body": "Ha habido un problema con tu pedido durante el proceso de pago. ¡Pero no te preocupes! Solo tienes que hacer clic en el enlace a continuación para ir a tu cesta de la compra y completar tu pedido. Sentimos las molestias.",
  "emarsys-pf1-cta": "COMPLETA TU PEDIDO",
  "emarsys-pf1-headline-1": "Actualización importante sobre tu pedido",
  "emarsys-pf1-headline-2": "no se ha podido procesar tu pago.",
  "emarsys-pf1-pl": "No se ha podido procesar tu pago. Haz clic en el enlace e inténtalo de nuevo.",
  "emarsys-pf1-sl": "Actualización importante sobre tu pedido",
  "emarsys-reason-order": "Has recibido este correo electrónico porque has comprado un producto en nuestra tienda en www.juniqe.es. Consulta los términos y condiciones válidos en el momento de tu pedido.",
  "emarsys-refund-copy": "Gracias por comprar en JUNIQE.\n\nIf Refund Reason is \"Parcel Returned to Sender\":\nEste es un reembolso automático porque tu pedido nos fue devuelto debido a problemas en el envío. Si tienes cualquier pregunta, puedes contactar con nuestro servicio de atención al cliente a través del formulario de contacto en la sección de preguntas frecuentes.\nElse: Solo queríamos proporcionarte una breve actualización sobre el estado de tu pedido:\n\nIf Customer paid with Klarna Pay Later: Tu pago es procesado por nuestro socio Klarna. En caso de que ya hayas pagado, el reembolso de %amount% se activará a través de Klarna. Puedes encontrar más detalles en Klarna.com o en la app de Klarna.\nElse: El importe de %amount% ya se ha reembolsado mediante tu método de pago seleccionado.\n\n¡Esperamos volver a verte pronto en JUNIQE!",
  "emarsys-return-request-approved-info": "A continuación encontrarás información adicional sobre tu devolución:",
  "emarsys-return-request-approved-intro": "Gracias por tu paciencia. Te confirmamos que tu solicitud de devolución ha sido aprobada.",
  "emarsys-return-request-approved-voucher": "VALOR DEL CUPÓN:\nXXX €\n \nPara activar el descuento, solo tienes que introducir el código durante el proceso de compra la próxima vez que realices un pedido.\n \nCÓDIGO: XXX\n \n¡Disfruta comprando!",
  "emarsys-return-request-copy": "Gracias por tu solicitud de devolución. Lamentamos que tu pedido no te haya satisfecho al 100 %. En cuanto hayamos procesado tu solicitud, recibirás un correo electrónico de confirmación con información sobre los siguientes pasos.\n \nSi hasta entonces tienes alguna pregunta y quieres contactar con nuestro equipo de atención al cliente, indica tu número de devolución:",
  "emarsys-return-request-return-copy": "Solo queríamos comunicarte que hemos recibido tu solicitud de devolución. Tu número de referencia de devolución es: %%rma number%%.\n \nEn este correo electrónico te adjuntamos tu etiqueta de devolución, lista para imprimir.\n \nLos siguientes pasos:\n \n1. Coloca en el paquete la hoja de devolución y el/los artículo/s que quieres devolver y ciérralo.\n2. Imprime tu etiqueta de devolución y pégala en el exterior del paquete.\n3. Para enviarnos de vuelta tus artículos, solo tienes que llevar el paquete a tu oficina de correos más cercana.\n \n¡Nosotros nos ocuparemos de resto!\n \nTe devolveremos el importe total en cuanto recibamos el/los artículo/s que quieres devolver. Dado que nuestros productos se imprimen por encargo, deduciremos un tasa de devolución de 7,50 € del importe total de devolución. Por favor, ten en cuenta que las devoluciones pueden tardar hasta 30 días desde la fecha del envío. Gracias por tu paciencia.",
  "emarsys-rma-approved-pl": "Esto es lo que pasará a continuación…",
  "emarsys-rma-approved-sl": "¡Tu solicitud de devolución se ha aprobado!",
  "emarsys-rma-pl": "Aquí tienes tu número de devolución",
  "emarsys-rma-sl": "Hemos recibido tu solicitud de devolución",
  "emarsys-trustpilot-body": "Thanks so much for your recent order at JUNIQE! We're getting in touch with you as your feedback is super imporant to us in order to help us improve and grow.\n\nOur Customer Service Heroes are available for you Mon-Fri if you have any questions about a recent order or general queries. \nFeel free to contact us directly at service@juniqe.com and we'll get back to you within 48Hrs\n\nOtherwise, we would love to hear your feedback and ask you to rate your experience with us on Trust Pilot.",
  "emarsys-trustpilot-link": "https://de.trustpilot.com/evaluate/juniqe.com",
  "emarsys-user-email": "Este correo electrónico fue enviado a:",
  "general-thank-you-order-description": "Ya está en producción y lo recibirás pronto. Te enviaremos una confirmación en cuanto esté empaquetado y listo para ser enviado.",
  "general-thank-you-order-headline": "¡Gracias por tu pedido!"
}