{
  "emarsys-abandoned-cart-2-body": "Hey,\n\nSoms is het beter om twee keer na te denken voor je een belangrijke beslissing neemt. Maar wanneer je jezelf wilt trakteren, hoef je niet te twijfelen. Ga er gewoon voor—je hebt het verdiend!\n\nGa nu naar je winkelwagen om je bestelling af te ronden en verheug je op alle prachtige artikelen die jouw interieur nog mooier maken.",
  "emarsys-abandoned-cart-2-cta": "NAAR JE WINKELWAGEN",
  "emarsys-abandoned-cart-2-headline": "OMDAT JE HET VERDIENT",
  "emarsys-abandoned-cart-3-body": "Hey,\n\nJe gewenste artikelen liggen al een paar dagen in je winkelwagen. Maar maak je geen zorgen, wij hebben ze goed voor je bewaard. Om je beslissing nog makkelijker te maken, geven we je 10% korting op je bestelling. Om deze korting te ontvangen, hoef je alleen maar de code XXX in te voeren bij het afrekenen. Klinkt goed? Dat vinden wij ook.",
  "emarsys-abandoned-cart-3-conditions": "Geen minimale bestelwaarde. Korting wordt verrekend bij het plaatsen van je bestelling.",
  "emarsys-abandoned-cart-3-cta": "SHOP EN BESPAAR",
  "emarsys-abandoned-cart-3-headline": "GENIET VAN 10% KORTING OP JE BESTELLING",
  "emarsys-ac1-body": "Ik heb gemerkt dat je wat artikelen hebt achtergelaten. Maar maak je geen zorgen, ik zorg goed voor ze. Ze staan te trappelen om hun droom te vervullen: jouw interieur nog mooier maken! Rond nu je bestelling af en verwelkom over een paar dagen je nieuwe schatten in huis!",
  "emarsys-ac1-cta": "VOLTOOI JE BESTELLING",
  "emarsys-ac1-headline": "Ben je iets vergeten?",
  "emarsys-ac1-pl": "Voltooi nu je bestelling",
  "emarsys-ac1-sl": "Er liggen hele mooie artikelen in je winkelwagen...",
  "emarsys-ac1-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=nl:abandonment:ret:42022_ac1&hashed=$pers_6741$",
  "emarsys-feedback-body": "Jouw mening vinden we erg belangrijk, want daardoor kunnen we ons verbeteren. We zouden het daarom heel fijn vinden als je jouw ervaring met ons beoordeelt op Trustpilot. Dat kan via onderstaande link. \n\nAls je vragen hebt of niet tevreden bent over je bestelling, staan onze helden en heldinnen van de klantenservice van ma-vr via <u>service@juniqe.com</u> voor je klaar. Ze nemen binnen 2 werkdagen contact met je op.\n\nNogmaals bedankt!",
  "emarsys-feedback-cta": "https://de.trustpilot.com/evaluate/juniqe.com",
  "emarsys-feedback-cta-copy": "BEOORDEEL ONS",
  "emarsys-feedback-headline": "Bedankt voor je recente bestelling bij ons!",
  "emarsys-feedback-pl": "We zijn benieuwd naar je mening |",
  "emarsys-feedback-sl": "Geef je ons 5 minuutjes van je tijd? ❤️",
  "emarsys-footer-support-link": "https://support.juniqe.com/hc/nl-nl",
  "emarsys-header-hello-1": "Hallo",
  "emarsys-oc-dgc-link": "Klik hier om je cadeaukaarten te downloaden",
  "emarsys-oc-pl": "Je bestelling wordt binnenkort geleverd!",
  "emarsys-oc-sl": "Bedankt voor je bestelling!",
  "emarsys-oc-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=nl:transactional:bra:52021_order-confirmation&hashed=",
  "emarsys-order-confirmation-covid": "Bedankt voor je bestelling! Houd er alsjeblieft rekening mee dat als gevolg van de huidige coronapandemie onze leveranciers worstelen met capaciteitsbeperkingen. De levering kan in sommige gevallen daarom langer duren dan normaal.",
  "emarsys-payment-failed-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=nl:transactional:bra:42022_payment-failed&hashed=",
  "emarsys-pd-delayed-body-1": "Hoi %name%,\n\nDank je wel voor je bericht. Wij hebben je e-mail ontvangen en onze medewerkers van de klantenservice gaan hun uiterste best doen om deze zo snel mogelijk persoonlijk te beantwoorden - met liefde, energie en opgestroopte mouwen! Je ontvangt binnen enkele dagen een antwoord van ons op je vraag of verzoek.\n\nMomenteel hebben we te maken met een zeer groot aantal bestellingen. We werken nauw samen met onze productiepartners om de bestellingen zo spoedig en veilig mogelijk te verwerken, zodat ze op tijd worden verzonden en jou zo snel mogelijk bereiken. \n\nOok onze leveringspartners hebben te maken met een ongekende hoeveelheid bestellingen, en dat zorgt helaas voor langere leveringstijden. Het kan daarom langer duren voordat je bestelling bij jou aankomt. Dat spijt ons zeer.\n\nBij voorbaat dank voor je begrip. Wij nemen zeer binnenkort contact met je op en wensen je voor nu een mooie dag!\n\nTot snel,\n\nTeam JUNIQE",
  "emarsys-pd-pl": "Je pakket zal spoedig bij je zijn",
  "emarsys-pd-returns-body-1": "Is er iets mis met je geleverde artikelen?",
  "emarsys-pd-returns-cta": "Dien een retourverzoek in",
  "emarsys-pd-returns-cta-link": "https://www.juniqe.nl/returns",
  "emarsys-pd-sl": "Je bestelling is onderweg",
  "emarsys-pd-with-body-1": "Je pakket is klaargemaakt en zal binnenkort bij jou worden afgeleverd door",
  "emarsys-pd-with-body-2": "! Tot die tijd kun je de afleverstatus volgen door op de onderstaande link te klikken: ",
  "emarsys-pd-with-cta": "BESTELLING VOLGEN",
  "emarsys-pd-without-body-1": "Dank je wel voor je bestelling. Je pakket wordt voorbereid en zal spoedig bij je zijn! Houd er rekening mee dat het niet mogelijk is om je een tracking link te geven voor deze bestelling omdat dit een niet-traceerbare zending is. In het geval dat je pakket er nog niet is na 10 werkdagen, neem dan even contact op met onze klantenservice via het contactformulier in de FAQ's op onze website.",
  "emarsys-pdd-body": "Dank je wel voor je bericht. Wij hebben je e-mail ontvangen en onze medewerkers van de klantenservice gaan hun uiterste best doen om deze zo snel mogelijk persoonlijk te beantwoorden - met liefde, energie en opgestroopte mouwen! Je ontvangt binnen enkele dagen een antwoord van ons op je vraag of verzoek.\n\nMomenteel hebben we te maken met een zeer groot aantal bestellingen. We werken nauw samen met onze productiepartners om de bestellingen zo spoedig en veilig mogelijk te verwerken, zodat ze op tijd worden verzonden en jou zo snel mogelijk bereiken. \n\nOok onze leveringspartners hebben te maken met een ongekende hoeveelheid bestellingen, en dat zorgt helaas voor langere leveringstijden. Het kan daarom langer duren voordat je bestelling bij jou aankomt. Dat spijt ons zeer.\n\nBij voorbaat dank voor je begrip. Wij nemen zeer binnenkort contact met je op en wensen je voor nu een mooie dag!",
  "emarsys-pdd-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=nl:transactional:bra:72022_parcel-delayed&hashed=",
  "emarsys-pf1-body": "Helaas is er iets misgegaan tijdens het betalingsproces van je bestelling. Maar maak je geen zorgen. Klik op de link hieronder om naar je winkelwagen te gaan om je bestelling te voltooien. Onze excuses voor het ongemak.",
  "emarsys-pf1-cta": "VOLTOOI JE BESTELLING",
  "emarsys-pf1-headline-1": "Belangrijke update over je bestelling",
  "emarsys-pf1-headline-2": "je betaling kon niet worden verwerkt.",
  "emarsys-pf1-pl": "Je betaling kon niet worden verwerkt. Klik op de link en probeer het opnieuw.",
  "emarsys-pf1-sl": "Belangrijke update over je bestelling",
  "emarsys-reason-order": "Je hebt deze e-mail ontvangen omdat je een product hebt gekocht in onze winkel op www.juniqe.nl. Lees de algemene voorwaarden die gelden op het moment van je bestelling.",
  "emarsys-refund-copy": "Bedankt voor het bestellen bij JUNIQE.\n\nIf Refund Reason is \"Parcel Returned to Sender\":\nDit is een automatische terugbetaling omdat je bestelling naar ons werd teruggestuurd wegens leveringsproblemen. Neem bij vragen alsjeblieft contact op met onze klantenservice via het contactformulier in de FAQ's. \nElse: We willen je graag een korte update geven over de status van je bestelling:\n\nIf Customer paid with Klarna Pay Later:\nJe betaling wordt verwerkt door onze partner Klarna. In het geval dat je al betaald hebt, zal de terugbetaling van %amount% via Klarna in gang worden gezet. Meer informatie vind je op Klarna.com of in de Klarna app.\nElse: Het bedrag van %amount% is al teruggestort op de door jou geselecteerde betaalmethode.\n\nWe hopen je snel weer terug te zien bij JUNIQE!",
  "emarsys-return-request-approved-info": "Hieronder vind je meer informatie over uw retourzending:",
  "emarsys-return-request-approved-intro": "Dank je wel voor je geduld - hierbij bevestigen we je dat je retouraanvraag is goedgekeurd.",
  "emarsys-return-request-approved-voucher": "WAARDE TEGOEDBON:\nXXX €\n\nJe kunt de code activeren door deze bij je volgende bestelling in te voeren in je winkelwagen tijdens het betaalproces.\n\nCODE: XXX\n\n\nVeel shopplezier!",
  "emarsys-return-request-copy": "Bedankt voor je retouraanvraag. Jammer dat je niet 100% tevreden was met je bestelling. Zodra wij je aanvraag hebben gecontroleerd, ontvang je een bevestiging en alle benodigde informatie.\n\nAls je voor die tijd nog vragen hebt, neem dan contact op met onze klantenservice onder vermelding van je retournummer:",
  "emarsys-return-request-return-copy": "We willen je laten weten dat we je retouraanvraag bij JUNIQE hebben ontvangen. Je referentienummer is:  %%rma number%%.\n\nIn de bijlage vind je jouw retourlabel om zelf uit te printen en een retourbon.\n\nDe volgende stappen:\n\n1. Verpak de artikelen die je terug wilt sturen samen met de retourbon.\n2. Print het bijgevoegde retourlabel uit en plak het op jouw pakket.\n3. Geef het pakket af bij een inleverpunt van onze bezorgpartner bij jou in de buurt.\n\nEn wij zorgen voor de rest!\n\nZodra we je retourzending ontvangen en gecontroleerd hebben, zullen wij het bedrag terugstorten. Omdat onze producten speciaal voor jou op aanvraag geproduceerd en bedrukt zijn, houden we €7,50 aan retourkosten in op jouw terugbetaling. Houd er rekening mee dat dit tot 30 dagen vanaf het moment van retourneren kan duren. Bedankt voor je geduld.",
  "emarsys-rma-approved-pl": "Alle informatie op een rijtje",
  "emarsys-rma-approved-sl": "Je retouraanvraag is bevestigd!",
  "emarsys-rma-pl": "Hier is je retournummer",
  "emarsys-rma-sl": "We hebben je retouraanvraag ontvangen",
  "emarsys-trustpilot-body": "Heel erg bedankt voor je recente bestelling bij JUNIQE! \n\nWe nemen contact met je op, omdat je feedback superbelangrijk is voor ons om te verbeteren en te groeien.\n\nOnze klantenservice helden staan ma-vr voor je klaar wanneer je vragen hebt over een recente bestelling of algemene vragen.\nNeem gerust rechtstreeks contact met ons op via service@juniqe.com en we nemen binnen 48 uur contact met je op.\n\nAnders vragen we je om je ervaring met ons te beoordelen op Trust Pilot en lezen we jouw feedback op deze manier.",
  "emarsys-trustpilot-link": "https://de.trustpilot.com/evaluate/juniqe.nl",
  "emarsys-user-email": "Deze e-mail is verzonden naar:",
  "general-thank-you-order-description": "Je bestelling wordt voorbereid en zo snel mogelijk verstuurd. Je ontvangt een verzendbevestiging zodra je bestelling is verzonden.",
  "general-thank-you-order-headline": "Bedankt voor je bestelling!"
}