{
  "emarsys-abandoned-cart-2-body": "Hey,\n\nkeine Frage, manchmal ist es besser, wenn man zweimal überlegt, bevor man wichtige Entscheidungen trifft. Aber wenn es darum geht, sich etwas Gutes zu tun, sollte man manchmal einfach machen – du hast es dir verdient! \n\nKehre jetzt zurück zum Warenkorb, schließe deine Bestellung ab und freu dich darauf, dein Zuhause zu verschönern.",
  "emarsys-abandoned-cart-2-cta": "ZURÜCK ZUM WARENKORB",
  "emarsys-abandoned-cart-2-headline": "WEIL DU ES VERDIENT HAST",
  "emarsys-abandoned-cart-3-body": "Hey,\n\ndeine Wunschartikel liegen schon seit einigen Tagen in deinem Warenkorb. Aber keine Sorge, wir haben sie so lange für dich gespeichert. Und um dir deine Entscheidung noch leichter zu machen, schenken wir dir zusätzlich 10% Rabatt. Gib dazu einfach den Code XXX während des Bestellvorgangs im Checkout ein. Klingt gut? Finden wir auch.",
  "emarsys-abandoned-cart-3-conditions": "Kein Mindestbestellwert. Rabatt bei der Bestellung abgezogen. ",
  "emarsys-abandoned-cart-3-cta": "JETZT BESTELLEN UND SPAREN",
  "emarsys-abandoned-cart-3-headline": "10% RABATT AUF DEINE BESTELLUNG",
  "emarsys-ac1-body": "ich habe gesehen, dass du noch einige Artikel bei mir zwischengelagert hast, die nur darauf warten, dein Zuhause umso schöner zu machen. Schließe jetzt deine Bestellung ab, um deine neuen Schätze in nur wenigen Tagen Willkommen zu heißen.",
  "emarsys-ac1-cta": "BESTELLUNG ABSCHLIESSEN",
  "emarsys-ac1-headline": "Hast du etwas vergessen?",
  "emarsys-ac1-pl": "Schließe jetzt deine Bestellung ab. ",
  "emarsys-ac1-sl": "Es liegen ein paar ziemlich tolle Sachen in deinem Warenkorb...",
  "emarsys-ac1-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=de:abandonment:ret:42022_ac1&hashed=$pers_6741$",
  "emarsys-feedback-body": "Wir legen großen Wert auf deine Meinung, denn nur so können wir uns stetig verbessern. Bitte nimm dir kurz Zeit, um deine Erfahrung mit uns bei Trustpilot zu bewerten. Nutze dafür einfach den unten stehenden Link.\n\nDu hast Fragen oder bist unzufrieden mit deiner Bestellung? Unsere Kundenservice-Held:innen sind von Montag bis Freitag für dich da. Teil uns dein Anliegen via <u>service@juniqe.com</u> mit und das Team wird sich innerhalb von 2 Werktagen bei dir melden.\n\nVielen Dank!",
  "emarsys-feedback-cta": "https://de.trustpilot.com/evaluate/juniqe.com",
  "emarsys-feedback-cta-copy": "BEWERTE UNS HIER",
  "emarsys-feedback-headline": "Danke, dass du vor Kurzem bei uns bestellt hast!",
  "emarsys-feedback-pl": "Deine Meinung ist uns wichtig | ",
  "emarsys-feedback-sl": "Schenkst du uns 5 Minuten deiner Zeit? ❤️",
  "emarsys-footer-support-link": "https://support.juniqe.com/hc/de-de",
  "emarsys-header-hello-1": "Hi",
  "emarsys-oc-dgc-link": "Hier klicken, um Geschenkgutscheine herunterzuladen",
  "emarsys-oc-pl": "Deine Bestellung ist bald bei dir! ",
  "emarsys-oc-sl": "Danke für deine Bestellung!",
  "emarsys-oc-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=de:transactional:bra:52021_order-confirmation&hashed=",
  "emarsys-order-confirmation-covid": "Danke für deine Bestellung! Aufgrund der aktuellen Corona-Situation kämpfen unsere Versanddienstleister leider mit Kapazitätsengpässen. Daher kann es leider vereinzelt zu etwas längeren Lieferzeiten kommen.",
  "emarsys-payment-failed-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=de:transactional:bra:42022_payment-failed&hashed=",
  "emarsys-pd-delayed-body-1": "Hallo %name%,\n\nVielen Dank für deine Nachricht. Wir haben deine E-Mail erhalten und unser Kundenservice wird sein Bestes tun, um dir so schnell wie möglich persönlich zu antworten (mit Liebe, Energie und hochgekrempelten Ärmeln!). Innerhalb der nächsten Tage wirst du eine genaue Antwort bezüglich deines Anliegens erhalten.\n\nWir sehen uns derzeit mit einer sehr hohen Anzahl von Bestellungen konfrontiert und arbeiten Hand in Hand mit unseren Produktionspartnern, um diese so schnell und sicher wie möglich abzuwickeln, damit sie pünktlich versandt werden und so schnell es geht bei dir eintreffen.\n\nAuch unsere Lieferpartner befinden sich momentan in einer Ausnahmesituation, die leider zu Lieferverzögerungen führt. So kann es länger dauern, bis deine Bestellung bei dir ankommt. Wir bedauern diese Unannehmlichkeiten sehr.\n\nVielen Dank im Voraus für dein Verständnis. Wir werden uns sehr bald und ausführlich zu deinem Anliegen äußern und wünschen dir bis dahin einen schönen Tag!\n\nBis bald,\n\ndas JUNIQE-Team",
  "emarsys-pd-pl": "Dein Paket wird bald bei dir sein.",
  "emarsys-pd-returns-body-1": "Stimmt etwas nicht mit deinen gelieferten Artikeln?",
  "emarsys-pd-returns-cta": "Erstelle einen Rücksendeantrag",
  "emarsys-pd-returns-cta-link": "https://www.juniqe.ch/returns",
  "emarsys-pd-sl": "Deine Bestellung ist auf dem Weg",
  "emarsys-pd-with-body-1": "Dein Paket wird vorbereitet und mit",
  "emarsys-pd-with-body-2": "zu dir geliefert – es wird schon bald bei dir sein! Bis es soweit ist, kannst du auf den unten stehenden Link klicken, um deine Bestellung zu verfolgen. ",
  "emarsys-pd-with-cta": "SENDUNG VERFOLGEN",
  "emarsys-pd-without-body-1": "Dein Paket wird vorbereitet und schon bald bei dir sein! Bitte beachte, dass für diese Bestellung leider kein Tracking-Link zur Verfügung steht, da es sich um eine nicht verfolgbare Sendung handelt. Wenn dein Paket nach 10 Werktagen noch nicht bei dir eingetroffen ist, kontaktiere bitte unseren Kundenservice über das Kontaktformular in den FAQs auf unserer Website.",
  "emarsys-pdd-body": "Vielen Dank für deine Nachricht. Wir haben deine E-Mail erhalten und unser Kundenservice wird sein Bestes tun, um dir so schnell wie möglich persönlich zu antworten (mit Liebe, Energie und hochgekrempelten Ärmeln!). Innerhalb der nächsten Tage wirst du eine genaue Antwort bezüglich deines Anliegens erhalten.\n\nWir sehen uns derzeit mit einer sehr hohen Anzahl von Bestellungen konfrontiert und arbeiten Hand in Hand mit unseren Produktionspartnern, um diese so schnell und sicher wie möglich abzuwickeln, damit sie pünktlich versandt werden und so schnell es geht bei dir eintreffen.\n\nAuch unsere Lieferpartner befinden sich momentan in einer Ausnahmesituation, die leider zu Lieferverzögerungen führt. So kann es länger dauern, bis deine Bestellung bei dir ankommt. Wir bedauern diese Unannehmlichkeiten sehr.\n\nVielen Dank im Voraus für dein Verständnis. Wir werden uns sehr bald und ausführlich zu deinem Anliegen äußern und wünschen dir bis dahin einen schönen Tag!",
  "emarsys-pdd-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=de:transactional:bra:72022_parcel-delayed&hashed=",
  "emarsys-pf1-body": "Beim Zahlungsprozess deiner Bestellung ist leider etwas schiefgelaufen.  Keine Sorge! Klicke einfach auf den untenstehenden Link, um zu deinem Warenkorb zu gelangen und deine Bestellung abzuschliessen. Bitte entschuldige die Unannehmlichkeiten.",
  "emarsys-pf1-cta": "BESTELLUNG ABSCHLIESSEN",
  "emarsys-pf1-headline-1": "Wichtiges Update zu deiner Bestellung",
  "emarsys-pf1-headline-2": "Deine Zahlung konnte nicht durchgeführt werden.",
  "emarsys-pf1-pl": "Deine Zahlung konnte nicht durchgeführt werden. Klicke auf den Link und versuche es nochmal.",
  "emarsys-pf1-sl": "Wichtiges Update zu deiner Bestellung",
  "emarsys-reason-order": "Du hast diese E-Mail erhalten, weil du ein Produkt auf www.juniqe.de gekauft hast. Die zum Zeitpunkt deiner Bestellung gültigen Bedingungen findest du hier.",
  "emarsys-refund-copy": "Danke, dass du bei JUNIQE bestellt hast.\n\nIf Refund Reason is \"Parcel Returned to Sender\":\nDies ist eine automatische Rückerstattung, weil deine Bestellung aufgrund von Lieferproblemen an uns zurückgeschickt wurde. Wenn du Fragen hast, kontaktiere bitte unseren Kundenservice über das Kontaktformular in den FAQs.\nElse: Wir wollten dir nur ein kurzes Update über den Status deiner Bestellung geben:\n\nIf Customer paid with Klarna Pay: Deine Zahlung wird über unseren Partner Klarna abgewickelt. Falls du bereits bezahlt hast, wird die Erstattung von %amount% durch Klarna durchgeführt. Weitere Details findest du auf Klarna.com oder in der Klarna App.\nElse: Der Betrag über %amount% wurde bereits auf deine ausgewählte Zahlungsmethode zurückerstattet.\n\nELSE: Wenn die Summer der Rückerstattung 0 beträgt. \n\nWir hoffen, dich bald wieder bei JUNIQE begrüßen zu können!",
  "emarsys-return-request-approved-info": "Unten findest du weitere Informationen zu deiner Retoure.",
  "emarsys-return-request-approved-intro": "Vielen Dank für deine Geduld - hiermit bestätigen wir deinen Rücksendeantrag.",
  "emarsys-return-request-approved-voucher": "GUTSCHEINWERT:\nXXX €\n\nDu kannst den Code einfach bei der nächsten Bestellung im Warenkorb eingeben.\n\nCODE: XXX\n\nViel Spaß beim Shoppen!",
  "emarsys-return-request-copy": "Danke für deinen Rückgabeantrag. Schade, dass du mit deiner Bestellung nicht 100% zufrieden warst. Sobald wir deinen Antrag geprüft haben, erhältst du eine Bestätigung und alle nötigen Informationen. \n\nSolltest du bis dahin Fragen haben, wende dich bitte an unser Customer Service Team unter Angabe deiner Rückgabenummer:",
  "emarsys-return-request-return-copy": "Wir haben deinen Rücksendeantrag erhalten. Danke! Deine Rücksendenummer ist: %%rma number%%.\n\nDas Rücksendeetikett zum Ausdrucken findest du im Anhang dieser E-Mail.\n\nNächste Schritte:\n\n1. Verpacke die Artikel, die du zurückschicken möchest und lege den Retourenschein mit ins Paket.\n2. Drucke das Rücksendeetikett aus und klebe es außen auf dein Paket. \n3. Gib das Paket einfach bei deiner nächsten Postfiliale ab und lasse es von dort wird an uns zurückschicken. \n\nWir kümmern uns um den Rest!\n\nSobald wir deine Rücksendung erhalten und kontrolliert haben, werden wir dir den Gesamtbetrag rückerstatten. Weil all unsere Produkte auf Bestellung gedruckt werden, ziehen wir von diesem Betrag eine Retourengebühr von 7,50 € ab. Bitte beachte, dass die Rückerstattung bis zu 30 Tage ab dem Zeitpunkt der Rücksendung dauern kann. Danke für deine Geduld.",
  "emarsys-rma-approved-pl": "Alle Infos im Überblick",
  "emarsys-rma-approved-sl": "Dein Rückgabeantrag wurde bestätigt!",
  "emarsys-rma-pl": "Hier ist deine Rückgabenummer",
  "emarsys-rma-sl": "Wir haben deinen Rückgabeantrag erhalten",
  "emarsys-trustpilot-body": "Danke für deine Bestellung bei JUNIQE! Dein Feedback ist uns sehr wichtig und hilft uns dabei, uns zu verbessern und zu wachsen.\n\nUnsere Kundenservice-Held*innen stehen dir von Montag bis Freitag bei Fragen und allen Anliegen zur Verfügung. Kontaktiere uns gerne über service@juniqe.com und wir melden uns innerhalb von 48h.\n\nAnsonsten würden wir uns über dein Feedback freuen und bitten dich, deine Erfahrung bei Trust Pilot zu bewerten.",
  "emarsys-trustpilot-link": "https://de.trustpilot.com/evaluate/www.juniqe.de",
  "emarsys-user-email": "Diese Mail wurde gesendet an:",
  "general-thank-you-order-description": "Sie wird nun produziert und schon bald bei dir sein. Du erhältst eine Versandbestätigung, sobald deine Bestellung auf dem Weg zu dir ist.",
  "general-thank-you-order-headline": "Danke für deine Bestellung!"
}