{
  "emarsys-abandoned-cart-2-body": "Hey,\n\nNo question, sometimes it's better to think twice before making important decisions. But when it comes to treating yourself, just go for it—you've earned it! \n\nHead over to your cart to complete your order, and start looking forward to making your home all the more beautiful.",
  "emarsys-abandoned-cart-2-cta": "TO YOUR SHOPPING CART",
  "emarsys-abandoned-cart-2-headline": "BECAUSE YOU DESEVE IT",
  "emarsys-abandoned-cart-3-body": "Hey,\n\nYour desired items have been in your shopping cart for a few days. But don't worry, we've saved them for you. To make your decision even easier, we're giving you a 10% discount. Simply enter the code XXX at checkout. Sounds good? We think so too.",
  "emarsys-abandoned-cart-3-conditions": "No minimum order value. Discount deducted when placing your order.",
  "emarsys-abandoned-cart-3-cta": "SHOP AND SAVE",
  "emarsys-abandoned-cart-3-headline": "ENJOY 10% OFF YOUR ORDER",
  "emarsys-ac1-body": "I've noticed that you've left some items behind. But don't worry, I'm taking care of them. They're waiting to fulfil their purpose: to make your home even more beautiful! Finalise your order now and say hello to your new treasures in just a few days.",
  "emarsys-ac1-cta": "COMPLETE YOUR ORDER",
  "emarsys-ac1-headline": "Have you forgotten something?",
  "emarsys-ac1-pl": "Complete your order now",
  "emarsys-ac1-sl": "There's some pretty great stuff in your cart...",
  "emarsys-ac1-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=us:abandonment:ret:42022_ac1&hashed=$pers_6741$",
  "emarsys-feedback-body": "Your feedback means a lot to us! We'll use it to help us improve.\nWe'd appreciate it if you could rate your experience on Trustpilot, through the link below. \n\nIf you have any queries or are unsatisfied with your order, our Customer Service Heroes are available for you Mon-Fri at <u>service@juniqe.com</u> and will get back to you within 2 working days.\n\nThanks again!",
  "emarsys-feedback-cta": "https://de.trustpilot.com/evaluate/juniqe.com",
  "emarsys-feedback-cta-copy": "RATE US HERE",
  "emarsys-feedback-headline": "Thanks for your recent order with us!",
  "emarsys-feedback-pl": "Let us know how we did |",
  "emarsys-feedback-sl": "Can we have 5 minutes of your time? ❤️",
  "emarsys-footer-support-link": "https://support.juniqe.com/hc/en-us",
  "emarsys-general-headline-1": "Thank you for your order with the number:",
  "emarsys-header-hello-1": "Hi",
  "emarsys-oc-dgc-link": "Click here to download your gift cards",
  "emarsys-oc-pl": "Your purchase will be with you soon!",
  "emarsys-oc-sl": "Thanks for your order!",
  "emarsys-oc-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=us:transactional:bra:52021_order-confirmation&hashed=",
  "emarsys-order-confirmation-covid": "Thanks for your order! Please be aware that, due to the current Corona situation, our shipping partners are struggling with capacity limitations. Delivery may therefore take longer than usual in some cases.",
  "emarsys-order-confirmation-extra-costs-uk": "There will be no additional fees or tariffs on orders for our UK customers. In the unlikely case you are notified of any extra charges, we will cover 100% of the costs. You can reach out to our Customer Service team, who will be happy to take care of this for you. Please be aware that some parcels are facing delays due to customs processing, but we are working closely with our delivery partners to get your order to you as quickly as possible.",
  "emarsys-parcel-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=us:transactional:bra:52021_order-delivery-tracking-code&hashed=",
  "emarsys-payment-failed-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=us:transactional:bra:42022_payment-failed&hashed=",
  "emarsys-pd-delayed-body-1": "We are currently facing a very high order volume, and are working hand-in-hand with our production partners to make sure your order can be produced safely, and shipped to you as soon as possible.\n\nOur delivery partners are also facing an unprecedented number of shipments, which unfortunately is affecting some delivery times. We apologise for any inconvenience this may have caused.\n\nWe thank you for your understanding!",
  "emarsys-pd-pl": "Your parcel will be with you soon",
  "emarsys-pd-returns-body-1": "Is something wrong with the items delivered?",
  "emarsys-pd-returns-cta": "Create a Return Request",
  "emarsys-pd-returns-cta-link": "https://www.juniqe.com/returns",
  "emarsys-pd-sl": "Your parcel is on its way",
  "emarsys-pd-with-body-1": "Your parcel is being prepared and will be delivered by",
  "emarsys-pd-with-body-2": " — it will be with you soon! Until then, you can track the delivery status by clicking the link below.",
  "emarsys-pd-with-cta": "TRACK YOUR ORDER",
  "emarsys-pd-without-body-1": "Your parcel is being prepared and will be with you soon! Please note that it is not possible to provide a tracking link for this order because this is a non-trackable shipment. If your parcel has not arrived after 10 business days please contact our customer service through the contact form in the FAQ's on our website.",
  "emarsys-pdd-body": "Thank you for your message. We've received your email, and our Customer Service team are doing everything they can to make sure you receive a personal reply as soon as possible (with care, a lot of energy, and their sleeves rolled up!). You will receive a reply from us with a direct answer to your inquiry within the next few days. \n\nWe are currently facing a very high order volume, and are working hand-in-hand with our production partners to make sure your order can be produced safely, and shipped to you as soon as possible.\n\nOur delivery partners are also facing an unprecedented number of shipments, which unfortunately is affecting some delivery times. We apologise for any inconvenience this may have caused.\n\nWe thank you for your understanding! One of our Customer Service Specialists will reply to your specific request as soon as possible. In the meantime, thank you for reaching out to JUNIQE, and we wish you a wonderful day!",
  "emarsys-pdd-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=us:transactional:bra:72022_parcel-delayed&hashed=",
  "emarsys-pf1-body": "Something went wrong during the payment process for your order. But no worries! Simply click on the link below to go to your shopping cart and complete your order. We're sorry for the inconvenience.",
  "emarsys-pf1-cta": "COMPLETE YOUR ORDER",
  "emarsys-pf1-headline-1": "Important update regarding your order",
  "emarsys-pf1-headline-2": "Your payment could not be processed.",
  "emarsys-pf1-pl": "Your payment could not be processed. Click on the link and try again.",
  "emarsys-pf1-sl": "Important update on your order",
  "emarsys-reason-newsletter-b2b": "JUNIQE · Kollwitz Internet GmbH · Köpenicker Straße 126 · Berlin 10179 · Germany</br>\nThis email was sent to: {{contact.3}}",
  "emarsys-reason-newsletter-uwg": "You have received this mailing because you have purchased a product in our shop on www.juniqe.com. If you do not wish to receive our product recommendations any longer, you can unsubscribe from them (without costs other than the transmission costs pursuant to the basic tariffs being incurred in this regard) by clicking here.",
  "emarsys-reason-order": "You have received this email because you have made an order on www.juniqe.com. Read the terms and conditions valid at the time of your order.",
  "emarsys-refund-copy": "Thanks for ordering with JUNIQE.\n\nIf Refund Reason is \"Parcel Returned to Sender\": This is an automatic refund because your order was returned to us due to delivery issues. Please contact our Customer Service through the Contact Form in the FAQs if you have any questions.\nElse: We just wanted to give you a quick update on the status of your order:\n\nIF Money Refund value is greater than 0\n- If Customer paid with Klarna: Your payment is processed by our partner Klarna. In case you already paid, the refund of %amount% will be triggered through Klarna. You can find further details on Klarna.com or in the Klarna app.\n- Else: The amount of %amount% has already been refunded to your selected payment method.\n\nELSE: IF Money Refund value is 0\n\nWe hope to see you back at JUNIQE soon!",
  "emarsys-return-request-approved-info": "Below you will find further information about your return:",
  "emarsys-return-request-approved-intro": "Thank you for your patience—we're pleased to confirm your return request has been approved.",
  "emarsys-return-request-approved-voucher": "VOUCHER VALUE:\nXXX €\n\nTo use your voucher, simply enter the code at checkout when you next place an order. \n\nCODE: XXX\n\nHappy shopping!",
  "emarsys-return-request-copy": "Thank you for your return request—we're sorry to hear that you weren't 100% satisfied with your order. As soon as your request has been processed, you'll receive a confirmation email with information on the next steps. \n\nIf you have any questions in the meantime and would like to reach out to our Customer Service team, please provide your Return Number:",
  "emarsys-return-request-return-copy": "We just wanted to let you know that we received your return request. Your return reference number is:  %%rma number%%.\n\nYour return label is attached to this email, ready to be printed.\n\nNext steps:\n\n1. Place the return slip and item(s) you are returning back into the packaging and seal it shut.\n2. Print out your return label and tape it to the outside of the packaging.\n3. Send your items back to us by simply dropping off the package at your nearest post office.\n\nAnd we'll take care of the rest!\n\nWe’ll refund the total amount due as soon as we’ve received the item(s) you are returning. As our products are printed to order, we will deduct a 7.50€ return fee from the total refund amount. Please note that that refunds may take up to 30 days from the date of shipment. Thanks for your patience.",
  "emarsys-rma-approved-pl": "Here's what happens next...",
  "emarsys-rma-approved-sl": "Your return request has been approved!",
  "emarsys-rma-pl": "Here's your Return Number",
  "emarsys-rma-sl": "We've received your return request",
  "emarsys-trustpilot-body": "Thanks so much for your recent order at JUNIQE! We're getting in touch with you as your feedback is super imporant to us in order to help us improve and grow.\n\nOur Customer Service Heroes are available for you Mon-Fri if you have any questions about a recent order or general queries. \nFeel free to contact us directly at Service@juniqe.com and we'll get back to you within 48Hrs\n\nOtherwise, we would love to hear your feedback and ask you to rate your experience with us on Trust Pilot.",
  "emarsys-trustpilot-link": "https://de.trustpilot.com/evaluate/juniqe.com",
  "emarsys-unsubscribe": "Unsubscribe from this list",
  "emarsys-user-email": "This email was sent to:",
  "emarsys-web-view": "Problems viewing this email?",
  "general-thank-you-order-description": " It's now in production and will be with you soon. You will receive a shipping confirmation as soon as it has been shipped.",
  "general-thank-you-order-headline": "Thanks for your order!"
}