{
  "emarsys-abandoned-cart-2-body": "Ciao,\n\nSenza dubbio, a volte è meglio pensarci su prima di prendere decisioni importanti. Ma quando si tratta di concedersi un regalo, basta farlo: te lo sei guadagnato! \n\nVai al tuo carrello per completare l'ordine, e inizia a sognare ad occhi aperti per rendere la tua casa sempre più bella e tua.",
  "emarsys-abandoned-cart-2-cta": "VAI AL CARRELLO",
  "emarsys-abandoned-cart-2-headline": "PERCHÉ TE LO MERITI",
  "emarsys-ac1-body": "Ho notato che hai dimenticato alcuni prodotti che aspettano solo di rendere la tua casa ancora più bella. Finalizza il tuo ordine adesso e accogli i tuoi nuovi tesori tra pochi giorni.",
  "emarsys-ac1-cta": "COMPLETA IL TUO ORDINE",
  "emarsys-ac1-headline": "Hai dimenticato qualcosa?",
  "emarsys-ac1-pl": "Completa il tuo ordine subito",
  "emarsys-ac1-sl": "Ci sono delle cose fantastiche nel tuo carrello...",
  "emarsys-ac1-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=it:abandonment:ret:42022_ac1&hashed=$pers_6741$",
  "emarsys-feedback-body": "Your feedback means a lot to us! We'll use it to help us improve.\nWe'd appreciate it if you could rate your experience on Trustpilot, through the link below. \n\nIf you have any queries or are unsatisfied with your order, our Customer Service Heroes are available for you Mon-Fri at <u>service@juniqe.com</u> and will get back to you within 2 working days.\n\nThanks again!",
  "emarsys-feedback-cta": "https://de.trustpilot.com/evaluate/juniqe.com",
  "emarsys-feedback-cta-copy": "RATE US HERE",
  "emarsys-feedback-headline": "Thanks for your recent order with us!",
  "emarsys-feedback-pl": "Let us know how we did |",
  "emarsys-feedback-sl": "Can we have 5 minutes of your time? ❤️",
  "emarsys-footer-support-link": "https://support.juniqe.com/hc/en-it",
  "emarsys-header-hello-1": "Ciao",
  "emarsys-oc-dgc-link": "Clicca qui per scaricare i tuoi biglietti di auguri",
  "emarsys-oc-pl": "Il tuo acquisto sarà presto con te!",
  "emarsys-oc-sl": "Grazie per il tuo ordine!",
  "emarsys-oc-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=it:transactional:bra:52021_order-confirmation&hashed=",
  "emarsys-order-confirmation-covid": "Grazie per il tuo ordine! Si prega di tenere presente che, a causa dell'attuale situazione dovuta al virus Covid-19, i nostri partner di spedizione sono alle prese con limitazioni di capacità. La consegna può quindi richiedere più tempo del previsto in alcuni casi.",
  "emarsys-payment-failed-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=it:transactional:bra:42022_payment-failed&hashed=",
  "emarsys-pd-pl": "Il tuo pacco sarà presto con te",
  "emarsys-pd-returns-body-1": "C'è qualcosa che non va con i prodotti ricevuti?",
  "emarsys-pd-returns-cta": "Crea una richiesta di reso",
  "emarsys-pd-returns-cta-link": "https://www.juniqe.it/returns",
  "emarsys-pd-sl": "Il tuo pacco è in arrivo",
  "emarsys-pd-with-body-1": "Il tuo pacco è in preparazione e sarà consegnato da",
  "emarsys-pd-with-body-2": "- sarà presto con te! Fino ad allora, puoi seguire lo stato della consegna cliccando sul link qui sotto: ",
  "emarsys-pd-with-cta": "TRACCIA IL TUO ORDINE",
  "emarsys-pd-without-body-1": "Grazie per il tuo ordine. Il tuo pacco è in fase di preparazione e sarà presto con te! Si prega di notare che non è possibile fornire un link di tracciamento per questo ordine perché si tratta di una spedizione non tracciabile. Se il tuo pacco non è arrivato dopo 10 giorni lavorativi, contatta il nostro servizio clienti attraverso il modulo di contatto nelle FAQ del nostro sito.",
  "emarsys-pdd-utm": "utm_source=email&utm_medium=email_transactional&utm_campaign=it:transactional:bra:72022_parcel-delayed&hashed=",
  "emarsys-pf1-body": "C'è stato un problema con il tuo ordine durante il processo di pagamento, ma non preoccuparti! Basta cliccare sul link qui sotto per andare al tuo carrello e completare il tuo ordine. Siamo spiacenti per l'inconveniente.",
  "emarsys-pf1-cta": "COMPLETA IL TUO ORDINE",
  "emarsys-pf1-headline-1": "Aggiornamento importante sul tuo ordine",
  "emarsys-pf1-headline-2": "Impossibile elaborare il pagamento.",
  "emarsys-pf1-pl": "Il tuo pagamento non può essere elaborato. Clicca sul link e riprova.",
  "emarsys-pf1-sl": "Aggiornamento importante sul tuo ordine",
  "emarsys-reason-order": "Hai ricevuto questa e-mail perché hai acquistato un prodotto nel nostro negozio online su www.juniqe.it. Leggi i termini e le condizioni validi al momento del tuo ordine.",
  "emarsys-refund-copy": "Grazie per aver comprato su JUNIQE!\n\nIf Refund Reason is \"Parcel Returned to Sender\": \nQuesto è un rimborso automatico perché il tuo ordine ci è stato restituito a causa di problemi di consegna. Si prega di contattare il nostro servizio clienti attraverso il modulo di contatto nelle FAQ in caso di dubbi o domande.\nElse: Volevamo solo darti un rapido aggiornamento sullo stato del tuo ordine:\n\nIf Customer paid with Klarna Pay Later: Il tuo pagamento è processato dal nostro partner Klarna. Se hai già pagato, il rimborso di %amount% sarà attivato tramite Klarna. Puoi trovare ulteriori dettagli su Klarna.com o nell'app Klarna.\nElse: L'importo di %amount% è già stato rimborsato sul metodo di pagamento selezionato.\n\nSperiamo di rivederti presto da JUNIQE!",
  "emarsys-return-request-approved-info": "Di seguito troverai ulteriori informazioni sul tuo reso:",
  "emarsys-return-request-approved-intro": "Grazie per la tua pazienza - siamo lieti di confermare che la tua richiesta di reso è stata approvata.",
  "emarsys-return-request-approved-voucher": "VALORE DEL BUONO:\nXXX €\n\nPer utilizzare il tuo buono, inserisci semplicemente il codice al pagamento quando effettui il tuo prossimo ordine. \n\nCODICE: XXX\n\nBuono shopping!",
  "emarsys-return-request-copy": "Grazie per la tua richiesta di reso. Ci spiace che non sia stato soddisfatto al 100% del tuo ordine. Non appena avremo verificato la tua richiesta, riceverai una conferma e tutte le informazioni necessarie. \n\nIn caso di ulteriori domande, ti preghiamo di contattare il nostro Servizio Clienti utilizzando il tuo numero di reso:",
  "emarsys-return-request-return-copy": "Volevamo solo farti sapere che abbiamo ricevuto la tua richiesta di reso. Il tuo numero di riferimento per il reso è: %%%rma number%%.\n\nL'etichetta per il reso è allegata a questa e-mail, pronta per essere stampata.\n\nPassi successivi:\n\n1. Inserisci la ricevuta di ritorno e l'articolo o gli articoli da restituire nell'imballaggio e sigillalo.\n2. Stampa l'etichetta del reso e attaccala all'esterno dell'imballaggio.\n3. Rimandaci i tuoi articoli semplicemente consegnando il pacco all'ufficio postale più vicino.\n\nNoi ci occupiamo del resto!\n\nTi rimborseremo l'importo totale dovuto non appena avremo ricevuto l'articolo o gli articoli che stai restituendo. Poiché i nostri prodotti sono stampati su ordinazione, dedurremo una tassa di restituzione di 7,50€ dall'importo totale del rimborso. Si prega di notare che i rimborsi possono richiedere fino a 30 giorni dalla data di spedizione. Grazie per la comprensione.",
  "emarsys-rma-approved-pl": "Ecco cosa succede dopo...",
  "emarsys-rma-approved-sl": "La tua richiesta di reso è stata approvata!",
  "emarsys-rma-pl": "Ecco il tuo numero di reso",
  "emarsys-rma-sl": "Abbiamo ricevuto la tua richiesta di reso",
  "emarsys-trustpilot-body": "Thanks so much for your recent order at JUNIQE! We're getting in touch with you as your feedback is super imporant to us in order to help us improve and grow.\n\nOur Customer Service Heroes are available for you Mon-Fri if you have any questions about a recent order or general queries. \nFeel free to contact us directly at service@juniqe.com and we'll get back to you within 48Hrs\n\nOtherwise, we would love to hear your feedback and ask you to rate your experience with us on Trust Pilot.",
  "emarsys-trustpilot-link": "https://de.trustpilot.com/evaluate/juniqe.com",
  "emarsys-user-email": "Questa e-mail è stata inviata a:",
  "general-thank-you-order-description": "Grazie per il tuo ordine! L'articolo scelto è in produzione e sarà presto nelle tue mani. Riceverete una conferma di spedizione non appena il prodotto sarà stato spedito.",
  "general-thank-you-order-headline": "Grazie per il tuo ordine!"
}